[data]
count=13
[0]
Type=Di chuyển
Content=Xe bus
Amount=6000
[1]
Type=Nhu yếu phẩm
Content=xà bông
Amount=23000
[2]
Type=Di chuyển
Content=Bus
Amount=2000
[3]
Type=Xe cộ
Content=Sửa xe
Amount=12000
[4]
Type=Ăn uống
Content=Ăn trưa
Amount=20000
[5]
Type=Nhà cửa
Content=Tiền điện
Amount=100000
[6]
Type=Nhà cửa
Content=Internet
Amount=300000
[7]
Type=Ăn uống
Content=Gạo
Amount=150000
[8]
Type=Nhu yếu phẩm
Content=Kem đánh răng
Amount=30000
[9]
Type=Dịch vụ
Content=Thẻ điện thoại
Amount=50000
[10]
Type=Ăn uống
Content=Ăn tối
Amount=150000
[11]
Type=Di chuyển
Content=Xe buýt
Amount=6000
[12]
Type=Nhà cửa
Content=Điện
Amount=800000
